abusaidm.html-snippets
batisteo.vscode-django
brapifra.c-compiler
CoenraadS.bracket-pair-colorizer
cweijan.vscode-mysql-client2
dbaeumer.vscode-eslint
DigitalBrainstem.javascript-ejs-support
donjayamanne.python-extension-pack
dsznajder.es7-react-js-snippets
dzannotti.vscode-babel-coloring
ecmel.vscode-html-css
EQuimper.react-native-react-redux
evgeniypeshkov.syntax-highlighter
formulahendry.code-runner
frhtylcn.pythonsnippets
geeebe.duplicate
GrapeCity.gc-excelviewer
himanoa.Python-autopep8
HookyQR.beautify
humao.rest-client
jakebathman.mysql-syntax
JuanBlanco.solidity
magicstack.MagicPython
mgmcdermott.vscode-language-babel
mhutchie.git-graph
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-vscode.cpptools
ms-vsliveshare.vsliveshare
msjsdiag.vscode-react-native
pkosta2005.heroku-command
pthorsson.vscode-jsp
redhat.java
ritwickdey.live-sass
ritwickdey.LiveServer
rvest.vs-code-prettier-eslint
skyran.js-jsx-snippets
TaodongWu.ejs-snippets
tht13.python
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscode-icons-team.vscode-icons
WallabyJs.quokka-vscode
wholroyd.jinja
xabikos.ReactSnippets
